{
    "quotes": [
      { "q": "Believe you can and you're halfway there.", "a": "Theodore Roosevelt" },
      { "q": "The only way to do great work is to love what you do.", "a": "Steve Jobs" },
      { "q": "You are stronger than you think.", "a": "Unknown" },
      { "q": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "a": "Winston Churchill" },
      { "q": "You miss 100% of the shots you don't take.", "a": "Wayne Gretzky" },
      { "q": "Happiness is not something ready made. It comes from your own actions.", "a": "Dalai Lama" },
      { "q": "Don’t watch the clock; do what it does. Keep going.", "a": "Sam Levenson" },
      { "q": "It always seems impossible until it’s done.", "a": "Nelson Mandela" },
      { "q": "Start where you are. Use what you have. Do what you can.", "a": "Arthur Ashe" },
      { "q": "You are capable of amazing things.", "a": "Unknown" },
      { "q": "Push yourself, because no one else is going to do it for you.", "a": "Unknown" },
      { "q": "Great things never come from comfort zones.", "a": "Unknown" },
      { "q": "Dream it. Wish it. Do it.", "a": "Unknown" },
      { "q": "Stay positive, work hard, make it happen.", "a": "Unknown" },
      { "q": "Doubt kills more dreams than failure ever will.", "a": "Suzy Kassem" },
      { "q": "Work hard in silence, let success make the noise.", "a": "Frank Ocean" },
      { "q": "Discipline is doing what needs to be done, even if you don’t want to.", "a": "Unknown" },
      { "q": "Little by little, a little becomes a lot.", "a": "Tanzanian Proverb" },
      { "q": "You don’t have to be perfect to be amazing.", "a": "Unknown" },
      { "q": "Progress is progress, no matter how small.", "a": "Unknown" },
      { "q": "Take the risk or lose the chance.", "a": "Unknown" },
      { "q": "Your only limit is your mind.", "a": "Unknown" },
      { "q": "The best view comes after the hardest climb.", "a": "Unknown" },
      { "q": "If it doesn’t challenge you, it won’t change you.", "a": "Fred DeVito" },
      { "q": "You’re allowed to scream, you’re allowed to cry, but do not give up.", "a": "Unknown" },
      { "q": "Difficult roads often lead to beautiful destinations.", "a": "Zig Ziglar" },
      { "q": "You were given this life because you are strong enough to live it.", "a": "Unknown" },
      { "q": "Failure is not the opposite of success; it’s part of success.", "a": "Arianna Huffington" },
      { "q": "Do something today that your future self will thank you for.", "a": "Sean Patrick Flanery" },
      { "q": "Every day may not be good, but there is something good in every day.", "a": "Alice Morse Earle" },
      { "q": "Act as if what you do makes a difference. It does.", "a": "William James" },
      { "q": "Be not afraid of going slowly, be afraid only of standing still.", "a": "Chinese Proverb" },
      { "q": "Small steps every day.", "a": "Unknown" },
      { "q": "Focus on the step in front of you, not the whole staircase.", "a": "Unknown" },
      { "q": "You are doing better than you think.", "a": "Unknown" },
      { "q": "Success doesn’t come from what you do occasionally, it comes from what you do consistently.", "a": "Marie Forleo" },
      { "q": "Trust the process.", "a": "Unknown" },
      { "q": "You don’t have to see the whole staircase, just take the first step.", "a": "Martin Luther King Jr." },
      { "q": "You’ve got this.", "a": "Unknown" },
      { "q": "Keep going. Everything you need will come to you.", "a": "Unknown" },
      { "q": "Take a deep breath. You’re exactly where you need to be.", "a": "The Lightroom" },
      { "q": "You are not a drop in the ocean. You are the entire ocean in a drop.", "a": "Rumi" },
      { "q": "Breathe. Believe. Receive.", "a": "Unknown" },
      { "q": "Make today count.", "a": "Unknown" },
      { "q": "Stay focused and never give up.", "a": "Unknown" },
      { "q": "Let your light shine.", "a": "Unknown" },
      { "q": "Be the reason someone believes in good people.", "a": "Unknown" },
      { "q": "Radiate positivity.", "a": "Unknown" },
      { "q": "Kindness is free. Sprinkle that stuff everywhere.", "a": "Unknown" },
      { "q": "Your vibe attracts your tribe.", "a": "Unknown" }
    ]
  }
  